[UI]
TrayTip=EQ プロファイルマネージャー
Setup=設定
Error=エラー
Info=操作説明
Msg_PresetsFolderCreated="EQ_Presets" フォルダが見つからなかったため、自動的に作成されました。`.txt` 形式のEQプロファイルファイルをこのフォルダに入れてください。
Menu_EQ_On=EQ: オン (クリックしてオフ)
Menu_EQ_Off=EQ: オフ (クリックしてオン)
Menu_SwitchPreset=プロファイルの切り替え
Menu_OpenFolder=フォルダを開く
Menu_Refresh=リストを更新
Menu_DependencyMissing=依存関係がありません
Menu_InstallDependency=依存関係のインストール (Equalizer APO)
Menu_Language=言語 (Language)
Menu_FindPresets=EQプリセットの検索 (AutoEQ)
Menu_Startup=Windowsと同時に起動
Menu_EditScript=スクリプトを編集
Menu_ViewLog=ログを表示
Menu_Restart=スクリプトを再起動
Menu_Exit=終了
Msg_PresetNotFound=最後に使用されたプロファイルが見つからないか、ファイルが失われました。「プロファイルの切り替え」メニューから有効なプロファイルを選択してください。
Msg_AutoEQ_Instructions=モデルを検索し、「EqualizerAPO ParametricEq」タイプを選択して.txtファイルをダウンロードしてください。ダウンロードした.txtファイルをプリセットフォルダに入れてください。
Msg_DependencyMissing_Title=依存関係がありません：Equalizer APO
Msg_DependencyMissing_Body=このツールは Equalizer APO がないと機能しません。`n`nインストールと設定の手順：`n`n1. Equalizer APO をダウンロードしてインストールします。`n2. インストール中に「Configurator」ウィンドウが表示されます。`n3. 「Playback devices」タブで、EQを適用したいすべてのデバイスにチェックを入れてください。`n`n【重要】`n- 名前に「Hands-Free」が含まれるオプションはチェックしないでください。`n- 【特に注意】 Bluetoothヘッドフォンをケーブルで接続すると、名前が変わることがあります（例：'Senary Audio'）。その場合もチェックを入れてください。`n`n4. 完了後、「OK」をクリックしてコンピュータを再起動してください。`n5. 再起動後、このツールを再度実行してください。`n`n【パス設定ヘルプ】`nもし Equalizer APO をデフォルト以外の場所にインストールした場合、「settings.ini」ファイルを編集する必要があります。`n`n今すぐダウンロードページを開きますか？ (このダイアログは閉じられ、設定ファイルが開かれます)